import Head from "next/head";
import styles from "./../styles/Home.module.scss";

const About = () => {
  return (
    <>
     <Head>
        <title>Опис проєкту | Detox від пропаганди</title>
      </Head>
    <div className={styles.aboutPage}>
      <h1  className={styles.aboutPageTitle}>
        Опис проєкту
      </h1>

      <p>
        &laquo;Дезінформація вбиває&raquo; &mdash; це проєкт фактчекерів
        VoxCheck за підтримки USAID із протидії фейкам у системі охорони
        здоров&rsquo;я. Наша мета &mdash; підвищувати рівень медіаграмотності та
        стійкості до дезінформації, пов&rsquo;язаної з темою здоров&rsquo;я,
        серед українців.&nbsp;
      </p>

      <p>
        Ми моніторимо інформаційний простір &mdash; медіа та соціальні мережі
        &mdash; України, Росії та Білорусі, та виявляємо дезінформаційні
        наративи про громадське здоров&rsquo;я. У фокусі особливої уваги &mdash;
        регіональні медіа, оскільки наша основна цільова аудиторія &mdash;
        українці в регіонах, які перебувають під найбільшим впливом фейків про
        здоров&rsquo;я.&nbsp;
      </p>

      <p>
        Щотижня ми випускаємо текстовий аналіз дезінформаційних наративів у
        медіа. А також відео та інфографіки зі спростуванням актуальних фейків
        про здоров&rsquo;я та медицину. На основі моніторингу ми розробляємо
        онлайн-базу &laquo;Детокс від брехні&raquo;, яка включатиме десятки
        розвінчаних кейсів.&nbsp;
      </p>

      <p>
        Дезінформація вбиває &mdash; тому ми підвищуємо стійкість до неї, щоб
        українці могли зберегти свої життя та здоров&rsquo;я під час війни
        фізичної та інформаційної.&nbsp;
      </p>
    </div></>
  );
};

export default About;
