import Head from "next/head";
import styles from "./../styles/Home.module.scss";

const Method = () => {
  return (
    <>
      <Head>
        <title>Методологія | Detox від пропаганди</title>
      </Head>
      <div className={styles.aboutPage}>
        <h1 className={styles.aboutPageTitle}>Методологія</h1>

        <p>
          В онлайн-базі &laquo;Детокс від брехні&raquo; представлений огляд
          дезінформаційних наративів, які поширюються у сфері охорони
          здоров&rsquo;я серед користувачів з України, росії, Білорусі.
        </p>

        <p>
          Дезінформаційні наративи аналітики VoxCheck виділили у результаті
          щотижневого моніторингу російської пропаганди в інформаційному
          просторі України, росії та Білорусі. Аналіз інформаційного простору
          здійснюється за допомогою електронних інструментів моніторингу, а
          також ручного дослідження платформ та соціальних мереж. Основними
          каналами для моніторингу є соціальні мережі, телебачення, радіо,
          преса, інформаційні агенції.
        </p>

        <p>
          Різні фейки, маніпуляції є прикладами одного наративу, коли вони
          передають одне й те саме повідомлення, спрямоване на вплив на
          громадську думку у відповідних країнах. У кожного наративів у базі
          &laquo;Детокс від брехні&raquo; є кілька прикладів. Так, фейк про
          &laquo;діяльність небезпечних біолабораторій в Запоріжжі&raquo; є
          частиною наративу &laquo;Військово-біологічні лабораторії та медичні
          досліди над громадянами України&raquo;.&nbsp;
        </p>

        <p>Кожне з повідомлень у базі підпадає під одну з категорій:</p>

        <ul>
          <li>
            дезінформація &mdash; свідоме поширення неправдивої інформації;
          </li>
          <li>
            місінформація &mdash; неправдива інформація, яка виникла внаслідок
            несвідомих помилок користувачів;
          </li>
          <li>
            малінформація &mdash; правдива інформація, яку використовують для
            того, щоб завдати шкоди людині, організації або державі.
          </li>
        </ul>

        <p>
          Після виявлення таких наративів команда VoxCheck здійснює перевірку
          фактів та публікує її результати на сайті бази.
        </p>

        <p>
          Автори VoxCheck дотримуються прозорої політики під час перевірки
          фактів. У наших матеріалах ми надаємо всі джерела для перевірки
          достатньо детально, щоб читачі могли самостійно відтворити нашу
          роботу. Якість перевірок забезпечує редакційна колегія проєкту.
        </p>

        <p>
          VoxCheck є підписантом&nbsp;
          <a
            href="https://www.ifcncodeofprinciples.poynter.org/know-more/the-commitments-of-the-code-of-principles"
            rel="noopener noreferrer"
            target="_blank"
          >
            Кодексу принципів
          </a>
          &nbsp;Міжнародної фактчекінгової мережі (IFCN), і дотримується
          наступних зобов&rsquo;язань:
        </p>

        <ul>
          <li>неупередженість і об&rsquo;єктивність;</li>
          <li>висока якість та прозорість джерел;</li>
          <li>прозорість організації, зокрема прозорість її фінансування;</li>
          <li>високі стандарти та прозорість методології;</li>
          <li>відкрита та чесна політика виправлень.</li>
        </ul>
      </div>
    </>
  );
};

export default Method;
